/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: Software */
"App" = "Приложение";

/* Localized kind: Audio Book */
"Audio Book" = "Аудио Книга";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "E-Книга";

/* Price - free */
"Free" = "Бесплатно";

/* Localized kind: Feature Movie */
"Movie" = "Кино";

/* Localized kind: Music Video */
"Music Video" = "Музыкальное Видео";

/* Nothing Found for search */
"Nothing Found" = "Ничего не найдено";

/* OK button title */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Network error alert message */
"There was an error accessing the iTunes Store. Please try again." = "Произошла ошибка при доступе к iTunes Store. Пожалуйста, попробуйте еще раз.";

/* Localized kind: TV Episode */
"TV Episode" = "ТВ Эпизод";

/* Unknown */
"Unknown" = "Неизвестный";

/* Network error alert title */
"Whoops..." = "Упс...";
